Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/departemeantta-birra_id_632.html.tmx
Source language: sme
Languages: nob

source: Departemeantta birra
nob: Om departementet

source: Eanandoallo- ja biebmodepartemeanttas lea ovddasvástádus biebmopolitihkas ja eanandoallopolitihkas .
nob: Landbruks- og matdepartementet har ansvar for matpolitikk og landbrukspolitikken .

source: Biebmopolitihkka galgá sihkkarastit geavaheddjiide oadjebas biepmu mas lea rievttes kvalitehta . Dat politihkka galgá maid fuolahit dearvvaš biebmobuvttadeami ja ráhkadahttit dohkálaš dearvvašlaš biepmuid .
nob: Matpolitikken skal sikre forbrukerne trygg mat av riktig kvalitet gjennom en sunn matproduksjon , og legge til rette for et ernæringsmessig fullgodt kosthold .

source: Eanandoallo- ja biebmodepartemeanttas lea ovttasráđiid Guolástus- ja ja riddodeparteameanttain ja Dearvvašvuođa- ja fuolahusdepartemeanttain ovddasvástádus das ahte hábmet biebmopolitihka ja hálddašit biebmogálvvuid vuogádaga vuođđobuvttadeamis gitta dassážii go gálvu joavdá geavaheddjiide .
nob: Landbruks- og matdepartementet har i samarbeid med Fiskeri- og kystdepartementet og Helse- og omsorgsdepartementet ansvar for utforming av matpolitikken og forvaltning av matvaresystemet fra primærproduksjon fram til forbrukerne .

source: Ráđđehus lea álggahan viiddis barggu álkidahttin ja buoridan dihte lágaid ja bearráigeahču .
nob: Regjeringen har startet et omfattende arbeid for å forenkle og forbedre lovverket og tilsynet .

source: Dan seammás gártá leat ovddasvástádusa juohkin čielgaseabbun gaskal dien golmma departemeantta .
nob: Samtidig vil ansvarsfordelingen mellom de tre departementene bli klarere .

source: Eanandoallopolitihkka fátmmasta eananhálddašeami , eanan- ja meahccedoalu , elliiddoalu , boazodoalu ja ođđa ealáhusaid ovdánahttima , main lea vuođđun eanandoallu .
nob: Landbrukspolitikken omfatter arealforvaltning , jord- og skogbruk , husdyrhold , reindrift og utvikling av nye næringer med utgangspunkt i landbruket .

source: Eanandoallopolitihkka galgá sihkkarastit eanandoallobuvttadeami ressursavuođu ovdánahttit dieđuid ja máhtu ja leat mielde ásaheamis árvoháhkama ja barggaidahttima olles riikkas .
nob: Landbrukspolitikken skal sikre ressursgrunnlaget for landbruksproduksjon , utvikle kunnskapsgrunnlaget og medvirke til verdiskaping og sysselsetting i hele landet med utgangspunkt i landbruket og landbruksbaserte produkter .

source: Guovddáš rápmaeavttut biebmo- ja eanandoallopolitihkkii lea oppalaš ekonomalaš politihkka , márkan ja gávpepolitihkka mii lea WTO-šiehtadusa ja EØS-šiehtadusa boađusin , ja Stuoradikki St.dieđ. nr. 40 ( 1996-97 ) , St.dieđ. nr. 17 ( 1998-99 ) , St.dieđ. nr. 19 ( 1999-2000 ) , St.prp. nr. 1 ( 2000-2001 ) , St.prp. nr. 70 ( 2000-2001 ) og St.prp. nr. 92 ( 2000-2001 ) meannudeami boađusin .
nob: Sentrale rammevilkår for mat- og landbrukspolitikken er den generelle økonomiske politikken , markedet , handelspolitikken som følge av WTO-avtalen og EØS-avtalen , og Stortingets behandling av :

source: Biebmo- ja eanandoallopolitihkka lea vuođđuduvvon guovtti váldo áššái :
nob: Mat- og landbrukspolitikken baserer seg på to grunnleggende forhold :

source: Galgá geavaheaddji guvlui jurddašuvvon doaibma juohke suorggis gos Eanandoallo- ja biebmodepartemeanttas lea ovddasvástádus .
nob: En forbrukerorientering av all virksomhet innenfor de områdene der Landbruks- og matdepartementet har forvaltningsansvar .

source: Beaktilis ja boahtteáigásaš ealáhuspolitihkka mii láktá oktii searvodat- ja ealáhusberoštumiid .
nob: En effektiv og framtidsretta næringspolitikk som ser samfunns- og næringshensyn i sammenheng .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Eanandoallo- ja biebmodepartemeanta
nob: Landbruks- og matdepartementet

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Akersgata 59 , OsloPost : Postboks 8007 , Dep. 0030 Oslo
nob: 0030 Oslo
